export const QUESTIONS = [
  'Привет! А как тебя зовут?',
  'Будет классно, если ты оставишь пару слов о встрече: что понравилось, что не очень, а может ты можешь поделиться идеями что улучшить. 😜',
  'Получил(а) ли ты ответы на интересующие тебя вопросы? 🧐',
  'Чтобы нам не потерять друг друга оставь ссылку на свой инстаграм (телеграмм)',
  'Принял(а) ли ты решение следовать за Иисусом Христом?',
]

export const OPTIONS = [
  null,
  null,
  [['Да'], ['Нет, остались вопросы']],
  null,
  [
    ['Да'],
    ['Пожалуй останусь пока при своем мировосприятии'],
    ['Cегодняшний вечер заставил меня задуматься'],
  ],
]

export const START_COMMAND = '/start'

export const FINISH_STEP = 'FINISH'
