export const QUESTIONS = [
    'Ладно, у нас теперь очень серьезный вопрос: котики или собачки?',
    'Как тебя зовут?',
    'Будет классно, если ты оставишь пару слов о встрече: что понравилось, что не очень, а может ты можешь поделиться идеями что улучшить. 😜',
    'Получил(а) ли ты ответы на интересующие тебя вопросы? 🧐',
    'Хотел(а) ли б ты встретиться на кофе и поговорить об этом?',
    'И как нам с тобой можно связаться?',
    'Принял(а) ли ты решение следовать за Иисусом Христом?',
]

export const OPTIONS = [
    [['Котики форевер 🥰', 'Собачки ван лав 🤙🏻']],
    null,
    null,
    [['Да', 'Не совсем'], ['Хотел(а) бы обсудить с кем-то']],
    [['Да', 'Нет']],
    null,
    [
        ['Нет, я продолжаю верить в то, во что и верил(а)'],
        ['У меня еще остались вопросы'],
        ['Да, хочу узнать больше.'],
    ],
]

export const START_COMMAND = '/start'

export const FINISH_STEP = 'FINISH'
